/* Localized versions of Info.plist keys */CFBundleName = "4D Report";CFBundleShortVersionString = "Component for 4D (244)";CFBundleGetInfoString = "Component for 4D (244)";NSHumanReadableCopyright = "©4D SAS 2009-2019";